Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Laumat nousevat ylös tuulisempaan ja viileämpään tunturiin (Guivi), missä sääskiä on vähemmän.
sme: Čorragat mannet jáldosii čoaskáset duoddarii (Guivi), gos ii leat nu ollu divri.

source: Palkimisen jälkeen eli heinä-elokuun vaihteessa paarmat hajottavat tokat ja porot laskeutuvat tunturista alas ojien varsille ja hajoten ympäri paliskuntaa.”
sme: Bálgama maŋŋá dahjege suoidne-borgemánu molsašumi sulaid borrot biđgejit čorragiid ja bohccot njidjet badjosiin ájaguoraide ja bieđganit dasto miehtá bálgosa.

source: ”Riekon metsästyksen alettua syyskuussa osa Karigasniemi–Utsjoki-tien sekä Utsjoen varrella olevista poroista pakenee metsästyksessä apuna käytettäviä koiria Kevon luonnonpuiston alueelle.
sme: Go rievssatbivdu álgá čakčamánus, de oassi dain bohccuin, mat orodit Gáregasnjárgga – Ohcejoga -geainnu lahkosiin sihke Ohcejoga geaidnoguorain, báhtarit bivdobeatnagiid Geavu luonddumeahci guvlui.

source: Tämä aiheuttaa Kevon luonnonpuiston laitumille normaalia suurempaa kulutusta.
sme: Ná Geavu luonddumeahci guohtoneatnamiidda čuohcá ainge stuorát deaddu.

source: Lisäksi hirvenmetsästyksessä käytettävät koirat aiheuttavat porojen siirtymistä Angeli–Karigasniemi-tien varren tärkeiltä alkutalven alueilta itää kohti.”
sme: Dasa lassin ealgabivddus adnojuvvon beatnagiid dihte bohccot geassádit Áŋŋela – Gáregasnjárgga -geaidnoguoraid dehálaš álgodálvvi eatnamiin nuorttasguvlui.”

source: Paliskunta Suunnittelualueesta
sme: Bálggus Plánenguovllus gullá

source: kuuluu paliskuntaan (%) Paliskunnan pinta-alasta suunnittelualueella (%) Paliskunnan suurin sallittu poromäärä Talvilaidunten kunto
sme: bálgosii (%) Bálgosa viidodagas plánenguovllus (%) Bálgosa alimus lobálaš boazolohku Dálveguohtoneatnamiid dilli

source: Paistunturin paliskunta 100 % 25 % Paliskunnan jäkälikköjen ekologinen tila on luo
sme: Báišduoddara bálggus 100% 25% Bálgosa jeageleatnamiid ekologalaš dilli lea

source: kassa ’voimakkaasti kulunut’ (4, 5, 6)
sme: luohkás ’sakka gollan’ (4, 5, 6)

source: Rakenteet Porokämpät - Erotusaitaukset - Muut rakenteet Fállán paimentopaikka.
sme: át - Bigálusgárddit - Eará ráhkadusat Fállá guođohanbáiki.

source: Paliskuntien välinen raja-aita kulkee osin suunnittelualueella, vaikka paliskuntien välinen raja on suunnittelualueen ulkopuolella.
sme: Bálgosiid gaskasaš rádjeáidi manná muhtun muddui plánenguovllus, vaikko bálgosiid gaskasaš rádji lea plánenguovllu olggobealde.

source: Suunnittelualueesta noin 302 ha on Kaldoaivin paliskunnan porojen laidunalueena.
sme: Plánenguovllus sullii 302 ha lea Gálddoaivvi bálgosa bohccuid guohtonguovlun.

source: Saamelainen poronhoito Vaikka poronhoitolain kautta on pyritty yhdenmukaistamaan poronhoitoa, saamelainen poronhoito on säilynyt ainutlaatuisena ja erityisenä.
sme: Sámi boazodoallu Vaikko boazodoallolága vuođul leat geahččalan dahkat ovttaláganin boazodoalu, de sámi boazodoallu lea bisson áidnalunddot ja erenoamáš ealáhussan.

source: Poronhoito on ainoa saamelaisten perinteinen elinkeino, joka on kannattava.
sme: Boazodoallu lea sámiid áidna árbevirolaš gánnehahtti ealáhus.

source: Saamelaisporonhoito on sukukeskeistä.
sme: Sámi boazodoalus sohka lea guovddážis.

source: Poronhoidon vuotuistapahtumat, vasanmerkitykset ja poroerotukset kokoavat suvut perinteisille kesä- ja talvialueilleen edelleen ja ovat tärkeitä poronhoitotaidon siirtämisessä sukupolvelta toiselle.
sme: Boazodoalu jahkásaš dáhpáhusat, miessemearkumat ja gárddástallamat čohkkejit ainge sogaid árbevirolaš geasse- ja dálveguovlluide ja leat dehálaččat boazodoallomáhtu sirdimis buolvvas nubbái.

source: Saamelaisporonhoitoa harjoitetaan siidoissa, jotka ovat muutaman poroperheen muodostamia sukulaisuuteen perustuvia paimennusyksiköitä.
sme: Sámi boazodoaluin barget siiddain, mat leat soames boazobearrašis čohkiidan, sogalašvuhtii vuođđuduvvi guođohanovttadagat.

source: Siita ohjaa poronhoidon harjoittamista omalla nautinta-alueellaan.
sme: Siida stivre boazodoaluin bargama návddašanguovllustis.

source: Paliskunnan alueella paimentaa monia siitoja.
sme: Bálgosa siste sáhttet leat máŋggat siiddat.

source: Siitojen nautinta-alueiden rajat eivät ole staattisia, vaan niitä voidaan muuttaa laidunolosuhteiden mukaan ja siidat voivat myös yhdistyä.
sme: Siiddaid návddašanguovlluin eai leat stáđisis rájit, muhto daid sáhttá rievdadit guohtondilálašvuođaid mielde ja siiddat sáhttet maiddái ovttastuvvat.

source: Saamelainen poronhoito perustuu laidunkiertojärjestelmään, joka pohjautuu porojen biologiaan ja poronhoitajien kulttuurisiin tapoihin.
sme: Sámi boazodoallu vuođđuduvvá guohtoneatnamiid molssodeapmái bohccuid biologiija ja boazodoalliid kultuvrralaš vieruid mielde.

source: Perinteisesti poroja laidunnetaan eri kesä- ja talvialueilla, lisäksi keväällä on oma laidunalue vasomista varten ja syksyllä porojen rykimisalue.
sme: Árbevirolaččat bohccot dollojuvvojit sierra geasse- ja dálveguovlluin, dasa lassin giđđat leat sierra guottetbáikkit ja čakčat fas sierra ragatbáikkit.

source: Poronhoito perustuu luonnonlaitumiin ja laidunten kantokyvyn turvaamiseen.
sme: Boazodoallu vuođđuduvvá luondduguohtoneatnamiidda ja guohtoneatnamiid gierdannávccaid dorvvasteapmái.

source: Poronhoitoa harjoitetaan suhteessa toisiin siitoihin eli pyritään paimentamaan poroja siten, että eri siitojen porot eivät mastaa eli sekoitu toisiinsa.
sme: Siidda bohccuiguin fertejit boazodoallit bargat eará siiddaid ektui dahjege bohccuid geahččalit guođohit nu ahte sierra siiddaid bohccot eai beasa masttadit.

source: Nykyajan saamelaisten talviajan poronhoito on suurelta osin poroelon paimentamista siten, että eloa ajetaan ympäri ja tarkistetaan poroelon ja laidunten kunto ja palautetaan yksinäiset porot takaisin eloon.
sme: Dán áigge sámit guođohit bohccuideaset dálvviáigge buorre muddui nu, ahte boazodoallit vudjet ealu birra ja dárkkistit ealu ja guohtoneatnamiid dili ja máhcahit ealus ravgan bohccuid fas ellui.

source: Poroelon annetaan kaivaa rauhassa ja kun kaivuualue on kiekeröitynyt*, niin eloa siirretään puhtaaseen lumeen eli laiduntamattomalle laidunalueelle.
sme: Ealu diktet guohtut, ja go guohtonguovlu lea čiegarduvvan*, de eallu sirdojuvvo ođđa guohtonguvlui.

source: Poronhoidossa eri alueiden riittävyys on välttämättömyys.
sme: Bohccuiguin barggadettiin lea vealtameahttun ahte sierra guovllut leat doarvái.

source: Siirtyminen eri laidunalueille noudattaa perinteisiä jutama- eli paimennusreittejä.
sme: Guohtonguovllus nubbái johttojuvvo árbevirolaš johtolagaid mielde.

source: Liikkumisessa käytetään hyväksi luonnollisia ja helppokulkuisia kulkuväyliä, kuten vesistöjä, kankaita ja harjuja.
sme: Johtimis adnojuvvojit ávkin lunddolaš ja álkis johtolagat, dego čázádagat, guolbanat ja buolžžat.

source: Saamen kieli, saamenkielinen terminologia ja kielen sisältämä perinteinen tieto ovat oleellinen osa saamelaisporonhoitoa ja poronhoitajien ammattitaitoa.
sme: Sámegiella, sámegielat terminologiija ja gillii gullevaš árbevirolaš dieđut leat mávssolaš oassi sámi boazodoalus ja boazodoalliid ámmátmáhtus.

source: Saamelaisporonhoito on selkeästi kulttuurinen elinkeino, jossa erityisen tärkeää on kulttuurin ja elämäntavan siirtäminen sukupolvelta toiselle, toisin sanoen kulttuuriin kasvetaan.
sme: Sámi boazodoallu lea čielgasit kultuvrralaš ealáhus, mas erenoamáš dehálaš lea kultuvrra ja eallinvuogi sirdin buolvvas nubbái, dahjege olmmoš bajásšaddá kultuvrii.

source: Poronhoito tuottaa raaka-aineita saamen käsityölle ja ylläpitää saamen kieltä, perinteistä tietoa ja perinteitä.
sme: Boazodoallu buvttada ráhkadanávdnasiid sámeduodjái ja lea bajásdoallamin sámegiela ja árbevirolaš dieđuid ja vieruid.

source: Saamelainen porojen korvamerkkijärjestelmä ilmentää saamelaista sosiaalista järjestelmää, korvamerkit seuraavat edellisten sukupolvien korvamerkkejä joko suoraan tai pienin muutoksin.
sme: Sámi bealljemearkavuogádagas boahtá ovdan sámi sosiálalaš vuogádat, bealljemearkkat čuvvot ovddit buolvvaid bealljemearkkaid juogo njuolgga dahje smávva rievdadusaiguin.

source: Korvamerkkien perusteella voidaan identifioida tietty poro tiettyyn sukuun ja alueeseen kuuluvaksi.
sme: Bealljemearkkaid vuođul sáhttá identifiseret dihto bohcco dihto sohkii ja guvlui gullevažžan.

source: Poronhoitolain ja asetuksen mukaisten poronhoitotöiden yhteydessä voi hyödyntää luontoa kestävästi saamelaiskulttuurin mukaisesti eli kalastaa ja keräillä.
sme: Boazodoallolágas ja -ásahusas oaivvilduvvon boazobargguid oktavuođas sáhttá atnit ávkin luonddu bistevaččat sámekultuvrra mielde dahjege guolástit ja čoaggit luondduburiid.

source: Saamelaiskulttuuriin liittyviä määritelmiä on kuvattu liitteessä 3. Saamelaiskulttuuriin liittyviä henkisiä arvoja kuvataan lomakkeella 6 Kulttuuriperintö.
sme: Sámekultuvrii guoskevaš meroštallamat leat govviduvvon čuvvosis 3. Sámekultuvrii guoskevaš vuoiŋŋalaš árvvut govviduvvojit skovis 6 Kultárbi.

source: Saamelaiskulttuuriin liittyviä muita käyttömuotoja käsitellään suunnitelman asiaankuuluvissa osissa, lähinnä lomakkeilla 8 Erätalous nykytila ja 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset.
sme: Sámekultuvrii guoskevaš eará geavahanhámit gieđahallojit plána áššáigullevaš osiin, vuosttažettiin skoviin 8 Meahccegeavaheapmi ja 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja -soahpamušat.

source: * kiekerö = porojen talvikaivospaikka, porojen lumeen kaivama kuoppa, josta ne syövät jäkälää
sme: * čiegar = bohccuid dálvegoaivásat, main bohccot goivot jeahkála muohttaga vuolde

source: Kuva 9. Poronhoidon rakenteet
sme: Govva 9. Boazodoalu ráhkadusat

source: Kevon luonnonpuiston alueella on poronhoidon käytössä Fállán paimentopaikka.
sme: Geavu luonddumeahcis lea boazodoalu anus Fállá guođohanbáiki.

source: Paistunturin (Báišduottar) ja Kaldoaivin (Galddoaivi) paliskuntien välinen poroaita kulkee osan matkaa luonnonpuiston alueella.
sme: Báišduoddara ja Gálddoaivvi bálgosiid gaskasaš boazoáidi manná muhtun muddui luonddumeahcis.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat

source: Vastuuprosessi Alueiden hallinta;
sme: Vástoproseassa Guovlluid stivren;

source: prosessien yhteistyö arvojen määrittelyssä on tärkeää
sme: proseassaid ovttasbargu árvvuid meroštallamis lea dehálaš

source: Lomakkeella kuvataan suunnittelualueen keskeiset luonto-, kulttuuriperintö- ja käyttöarvot.
sme: Dán skovis govviduvvojit plánenguovllu guovddáš luonddu-, kulturárbe- ja geavahanárvvut.

source: Arvoluokka ja -tyyppi Arvon kuvaus Uhkakuvaus
sme: Árvoluohkká- ja tiipa Árvvu govvideapmi Áittagovvideapmi

source: Mahdollisuus vaikuttaa
sme: Vejolašvuohta váikkuhit

source: 1.1 LUONTOARVOT: Luonto- ja lintudirektii Uhanalaiset petolinnut Pesimäaikainen häirintä;
sme: 1.1 LUONDDUÁRVVUT: Luondo- ja loddedi Áitojuvvon boralottit Bessenáigásaš heađušteapmi;

source: kelkkailu kanjonialueella kevin eläin- ja kasvilajitvättalvella (kämppäläiset, poromiehet, pilkkijät, Metsähallituksen huolto) sekä retkeilijöiden liikkuminen.
sme: mohrektiivva ealli- ja šaddošlájattorgielkkástallan Geavu siste giđđadálvve (gámppástallit, badjeolbmot, bilkejeaddjit, Meahciráđđehusa fuolahus) sihke vánddardeaddjiid johtin.

source: Voidaan vaikuttaa.
sme: Sáhttá váikkuhit.

source: Pesimäaikainen häirintä;
sme: Bessenáigásaš heađušteapmi;

source: MH:n rakennelmat ja rakennukset.
sme: MR:a ráhkadusat ja visttit.

source: Rake Voidaan vaikuttaa.
sme: Rakent Sáhttá váikkuhit.

source: Arvoluokka ja
sme: Soalddátdoaibma

source: yksityismaiden rakentaminen.
sme: Mearkkašahtti Ii mearkkašahtti

source: Voidaan vaikuttaa
sme: Ii mearkkašahtti

source: Laiton munien keräily.
sme: Mearkkašahtti Duollet dálle

source: Eläi Vähäinen mahdollisuus vaikuttaa.
sme: Suodjalanguovlu Suodjalanguovlu

source: -tyyppi Arvon kuvaus Uhkakuvaus
sme: Suodjalanguovlu ja olggobeale guovlu

source: Suurpedot ja naali Kettu on vallannut naalin elinalueita.
sme: &lt; 25 % plánenguovllu viidodagas &lt; 25 % plánenguovllu viidodagas

source: Vähäinen mahdollisuus vaikuttaa
sme: &gt; 75 % plánenguovllu viidodagas

source: Suurpetojen laiton pyynti.
sme: Stuorranávddiid lobihis bivdin.

source: Vähäinen mahdollisuus vaikuttaa.
sme: Áitojuvvon šaddošlájatBáktesmiera áidna smávva šaddansaji leat

source: Lettorikon kasvupaikka pieni ja erillinen, uhkana satunnaistekijät ja mahdollinen maastoliikenne.
sme: Jeaggenartti sierranas šaddansadji lea smávis, áittan soaittáhatdahkkit ja vejolaš meahccejohtalus.

source: 1.2 LUONTOARVOT: Luontodirektiivin luon Tunturialueella vallitsevat luontodirektiivin luontotyypit ovat tunturikankaat (4060) ja tunturikoivikot (9040) Porojen pitkäaikainen voimakas laidunnus muokkaa ja muuttaa kasvillisuuden koostumusta, rakennetta ja runtotyypitsautta.
sme: 1.2 LUONDDUÁRVVUT: Luondodirektiivva luondotiippat Duottarguovllus leat luondodirektiivva luondotiippat duottarguolbanat (4060) ja lagešvuovddit (9040) Bohccuid guhkesáigásaš garra guohtun čuohcá šattolašvuođa čoakkádussii, ráhkadussii ja valljivuhtii.

source: Porojen laidunnus on suurin Kevon luonnonpuiston kasvillisuutta muuttava käyttömuoto.
sme: Bohccuid guohtun lea dat geavahanhápmi, mii buot eanemus rievdada Geavu luonddumeahci šattolašvuođa.

source: Porolaidunnuksen vaikutusten arvioidaan heikentävän merkittävästi myös luontotyyppien laatua jäkäläisimmillä tunturikoivutyypeillä sekä tuulikankailla.
sme: Bohccuid guohtuma árvalit mealgat čuohcit maiddái luondotiippaid kvalitehtii lagešjeagelguovlluin ja biggossis guolbbaguovlluin.

source: Ohuen lumipeitteen vuoksi näille alueille kohdistuu porojen voimakas laidunnus talvella.
sme: Asehis muohtagearddi dihte bohccuid guohtun čuohcá dálvit sakka dáidda guovlluide.

source: Porojen talvilaidunnus vähentää selvimmin maajäkälien määrää.
sme: Bohccuid dálveguohtun geahpeda čielgasepmosit eanajeahkáliid meari.

source: Talvilaidunnus ei vaikuta muuhun kasvillisuuteen yhtä voimakkaasti kuin kesälaidunnus.
sme: Dálveguohtun ii čuoze eará šattolašvuhtii seamma garrasit go geasseguohtun.

source: Kesälaidunnus vaikuttaa kasvien runsauteen ja muuttaa lajiston runsaussuhteita eri kasvillisuuskerroksissa.
sme: Geasseguohtun čuohcá šattuid valljivuhtii ja rievdada šlájaid valljivuođagaskavuođaid sierra šattolašvuođagerddiin.

source: Koivun uudistumiseen kesälaidunnuksella on suuri merkitys.
sme: Soagi ođasmuvvamii gesseguohtun čuohcá sakka.

source: Intensiivinen porolaidunnus on estänyt 1960-luvun mittarituhojen jälkeen tunturikoivikoiden uusiutumisen laajoilla alueilla.
sme: Garra guohtundeattu dihte lagešvuovddit eai leat ođasmuvvagoahtán 1960-logu lastamáhtoroasuid maŋŋá.

source: Poronhoidon tehostumisen seurauksena jäkälälaidunten kunnon on arvioitu heikenneen koko 1900-luvun, mutta erityisesti 1970-luvun jälkeen kuluminen on ollut nopeaa.
sme: Boazodoalu beavttálmuvvama dihte jeageleatnamiid dilli lea árvvoštallamiid mielde fuotnánan miehtá 1900-logu, muhto erenoamážit 1970-logu rájes jeageleatnamat leat johtilit guorbagoahtán.

source: Uusimpien inventointien mukaan jäkälälaidunten pintakasvillisuuden määrät ovat edelleen pienentyneet ja jäkälikköjen tila on paliskunnan alueella arvioitu erittäin voimakkaasti kuluneeksi.
sme: Maŋimuš inventeremiid mielde jeageleatnamiid bajildusšattolašvuođa mearit leat ainge geahppánan ja jeagelsajiid leat árvvoštallamiid mielde bálgosis erenoamáš sakka gollan.

source: 4, 5, 6 Varsinkin poronhoito- alueen pohjoisosissa porojen laidunnus on johtanut monin paikoin jäkäläpeitteen lähes täydelliseen häviämiseen.
sme: 4, 5, 6 Erenoamážit boazodo alloguovllu davviosiin jeagil lea bohccuid guohtuma dihte báikkuid measta ollásit jávkan.

source: Ei mahdollisuutta vaikuttaa tässä suunnitelmassa.
sme: Ii sáhte váikkuhit dán plánas.

source: Porojen talviaikainen maastoruokinta uhanalaisilla luon Voidaan vaikuttaa. totyypeillä (esim. lapinvuokkokankailla ja jäällä) muuttaa alueiden luonnontilaisuutta ja saattaa vaikuttaa lajistoon (vrt.).
sme: Bohccuid dálvviáiggi meahcisbiebman áitojuvvon luondotiippain (omd. golkaguolbaniin ja jieŋa alde) rievdada guovlluid luonddudilálašvuođa ja sáhttá čuohcit šlájaide (vrd.).

source: Kesäaikainen maastoliikenne ajautuu reittien ulkopuolelle ja aiheuttaa luontotyyppien kulumista ja uhkaa myös lajiesiintymiä.
sme: Geasiáiggi meahccejohtalus dáhpáhuvvá dávjá johtolagaid olggobealde ja loaktá luondotiippaid ja čuohcá maiddái šlájaid gávdnonsajiide.

source: Luontotyypit ja kasvilajisto Hirvikannan liiallinen kasvu.
sme: Erenoamážit njealjejuvllagiid juvllat loktet eatnamiid.

source: Kevonsuun niityn perinnebiotooppi Niityn umpeenkasvu hoidon loputtua.
sme: Geavonjálmmi niittu árbevierrobiotohpa Niittu oktiigiellan dikšuma loahpaheami maŋŋá.

source: Niityn heikentyminen elinympäristönä.
sme: Niittu fuotnáneapmi eallinbirasin.

source: 1.3 LUONTOARVOT: Uhanalaiset eläin- ja kasvilajit Kansallisesti uhanalaiset kalalajit lohi Salmo salar ja sen vaarantunut (VU) Te Fennoskandian luonnontilaiset jokireitit (3210).
sme: 1.3 LUONDDUÁRVVUT: Áitojuvvon ealli- ja šaddošlájat Riikkadásis áitojuvvon guollešládja luossa, Salmo salar ja dan váravulos (VU) Deanu luossanálli čohkiida oassenáliin.

source: Kevojoen (Geavvu) ja Čársejohkajoen kannat ovat tärkeitä lohen monimuotoisuuden kannalta.
sme: Geavu ja Čársejoga nálit leat dehálaččat luosa máŋggahápmásašvuođa dáfus.

source: VPD:n suojelualuerekisteriin liittämisen perusteena ovat lohi ja sen elinympäristö luontodirektiivin luontotyyppi eella puiston ulkopuolella.
sme: VPD:a suodjalanguovloregistarii laktima ággan leat luossa ja dan eallinbiras luondodirek Fennoskandian luonddudilálaš johkajohtolagat (3210).

source: Kevo- (Geavvu) ja Tsarssejoessa (Čársejohka) sijaitsee lisääntymis- ja poikastuotantoalueita.
sme: Geavus ja Čársejogas leat lassánan- ja veajetbuvttatiivva luondotiipa dansajit.

source: Puiston alueella kalastus tulisi mitoittaa kestäväksi (jokeen pitäisi jäädä riittävä kutukanta).
sme: Luonddumeahcis bivddu meari galggašii heivehit bistevašvuođaulbmiliin (johkii galggašii báhcit doarvái nana gođđonálli).

source: Erityisperusteisen kalastusoikeuden sisältöä ei ole määritelty eikä sitä voida säädellä.
sme: Sierraákkat bivdorievtti sisdoallu ii leat meroštallon iige dan sáhte muddet.

source: Kalastusoikeuden määrä ei kasva, vaikka kalastusoikeudellisten tilojen määrä lisääntyy ja tilojen kalastusoikeutta voidaan luovuttaa esim. turistilupina.
sme: Bivdorievtti mearri ii lassán, vaikko bivdorievttálaš dáluid mearri lassána ja dáluid bivdorievtti sáhttá luohpadit omd. turistalohpin.

source: Lajien väliset suhteet voivat muuttua, esim. hauki ja ahven lisääntyvät.
sme: Šlájaid gaskavuođat sáhttet rievdat, omd. hávga ja vuskkon lassánit.

source: Tutkimusta aiheesta ei ole löytynyt.
sme: Turbiidnafatnasat leat áitimin luossaveajehiid.

source: Minkki uhkana kalakannoille ja maassa pesiville linnuille.
sme: Miŋka lea áitimin guollenáliid ja eatnamis bessejeaddji lottiid.

source: Haital Voidaan vaikuttaa.
sme: Sáhttá váikkuhit.

source: Erityisen paljon uhanalaisia kasvilajeja, joilla on koko Suomessa vain vähän tiedossa olevia kasvupaikkoja.
sme: Erenoamáš ollu áitojuvvon šaddošlájat, main eai gávdno dieđuid mielde oppa Suomas galle šaddansaji.

source: On elinympäristöiltään monimuotoinen alue, mikä ylläpitää mm. erityisen arvokasta kallioiden lajistoa.
sme: Lea eallinbirrasiid dáfus máŋggahápmásaš guovlu, gos šaddet ee. erenoamáš mávssolaš báktešlájat.

source: Kasvupaikkojen kuluminen tai esiintymän häviäminen kesäaikaisen maastoliikenteen johdosta reittien ulkopuolella.
sme: Šaddansajiid gollan dahje gávdnonsaji jávkan geasiáiggi meahccejohtalusa dihte johtolagaid olggobealde.

source: Erityisesti karkeakuvioiset mönkijärenkaat kuluttavat maastoa.
sme: Erenoamážit njealjejuvllagiid juvllat loktet eatnamiid.

source: Kävijät saattavat kerätä rauhoitettuja ja uhanalaisia kasveja.
sme: Galledeaddjit sáhttet čoaggit ráfáidahtton ja áitojuvvon šattuid.

source: Mahdollisuus vaikuttaa Arnikin kasvupaikat ovat pieniä ja erillisiä, jolloin jokin satunnaistekijä voi hävittää koko esiintymän.
sme: Šattui Ii báljo sáhte váikkuhit Arnihka šaddansajit leat smávvát ja sierranassii, ja dalle juoga soaittáhatdahkki sáhttá duššadit oppa gávdnonsaji.

source: Ei mahdollisuutta vaikuttaa.
sme: Ii sáhte váikkuhit.

source: Ennen jääkautta kallioperän ruhjeeseen syntynyt Kevon kanjonilaakso, jota jäätiköltä virranneet sulamisvedet kuluttivat mannerjäätikön sulamisvaiheen aikana.
sme: Geologalaš čuozáhagat Ovdal jiekŋaáiggi báktevuođu moallanansadjái riegádii dálá Geavvoroggi, man dasto jiehkis golgan suddančázis lokte nannánjiehki suttadettiin.

source: Paikoin yli 100–130 metriä korkeat seinämät kohoavat paikoin pystysuorina kalliojyrkänteinä.
sme: Báikkuid leat badjel 100 – 130 mehtera allosaš heaŋggovielttit.

source: Luomusjärvien (Luopmošjávrrit) keskellä sekä kanjonin pohjalla Kevojokea (Geavvu) seuraillen kulkee jäätikön sulamisvesien kerrostama harju.
sme: Luopmošjávrriid gaskka sihke Geavvoroggeráigge manná suddančáziid boađusin čohkiidan guotkku.

source: Luonnonpuiston eteläosassa jäätiköltä puhaltaneiden voimakkaiden tuulten kerrostamia dyynejä.
sme: Luonddumeahci máttageahčen jiehkis boahtán garra biekkaid dihte leat čohkiidan sáttočastasat.

source: Ei uhkia.
sme: Eai áitagat.

source: 2.1 TUTKIMUS- JA SEURANTAMERKITYS: Tutkimus- ja seurantamerkitys Luonnonpuiston keskeinen perustamistarkoitus on alueen rauhoittaminen tieteellistä tutkimusta varten.
sme: 2.1 DUTKAN- JA ČUOVVUNMEARKKAŠUPMI: Dutkan- ja čuovvunmearkkašupmi Luonddumeahci guovddáš vuođđudanulbmilin lea guovllu ráfáidahttin dieđalaš dutkamiid várás.

source: Vuonna 1958 perustettu Turun yliopiston Lapin tutkimuslaitos Kevo tarjoaa puitteet alueella tehtävälle luonnontieteelliselle tutkimukselle ja monille merkittäville luonnontieteellisille pitkäaikaisseurannoille.
sme: 1958:s vuođđuduvvon Turku allaoahpahaga Lappi dutkanlágádus Geavvu dahká vejolažžan ahte dán guovllus sáhttá dahkat luonddudieđalaš dutkamiid ja mearkkašahtti luonddudieđalaš guhkesáiggečuovvumiid.

source: Tutkimuksen vaikeutuminen lupakäytäntöjen vuoksi.
sme: Dutkamiid váddun lohpevirolašvuođaid dihte.

source: 3.1 KULTTUURIARVOT: Luonnonmaisemat
sme: 3.1 KULTURÁRVVUT: Luondduduovdagat

source: Kevon kanjoni on alueen ”sydän” – yli 40 km:n mittainen rotkolaakso, joka on omalla tavallaan ainutlaatuinen koko Suomessa.
sme: Geavvoroggi lea badjel 40 km:a guhkkosaš heaŋggoávži, mii lea áibbas áidnalunddot oppa Suomas.

source: Kanjoni on merkittävä nähtävyys.
sme: Geavvoroggi lea mearkkašahtti oaidnámus.

source: Sivupurojen suille on syntynyt putouksia, joista tunnetuin on Fiellun putous.
sme: Oalgejogaid njálmmiide leat riegádan goržžit, main dovdoseamos lea Fiellojohgorži.

source: Suunnittelualueen pohjoisosat kuuluvat Utsjoen laakson valtakunnallisesti arvokkaaseen maisema- alueeseen.
sme: Plánenguovllu davvioasit gullet Ohcejohleagi riikkadásis mávssolašduovddaguvlui.

source: Polkujen kuluminen ja leveneminen näkyvät haittana maisemassa, mikä häiritsee retkeilykokemusta.
sme: Bálgáid gollan ja govdun vuhtto duovdagis ja heađušta vánddardanvásáhusa.

source: 3.2 KULTTUURIARVOT: Arkeologiset kohteet Luonnonpuistossa on runsaasti erilaisia kulttuuriperintökohteita kivikaudelta nykypäiviin saakka.
sme: 3.2 KULTURÁRVVUT: Arkeologalaš čuozáhagat Luonddumeahcis lea valjis sierralágan kulturárbečuozáhagat geađgeáiggis gitta otnábeaivái.

source: Kulttuuriperintökohteita on sekä retkeilyreittien lähiympäristössä että kauempana.
sme: Kulturárbečuozáhagat leat sihke vánddardanjohtolagaid lahkosiin ja guhkkelis.

source: Retkeilyreitin varrella olevin kohteiden kuluminen retkeilyn takia.
sme: Vánddardanjohtolaga birrasiin leahkki čuozáhagaid gollan vánddardeami dihte.

source: Retkeily (k Voidaan vaikuttaa.
sme: Sáhttá váikkuhit.
